[{
  "id": "news7",
  "titulo":"Las mascotas de Paris Hilton Quíenes son, qué cuestan, por qué las tiene y muchas más anécdotas.",
  "desc": " Hace unos días Paris Hilton nos sorprendió con la  presentación de la última mascota que se ha unido al enorme grupo que ya tiene. Como a ella le gusta llamar la familia de mascotas Hilton. Paris tiene entre otros animales: doce perros, tres gatos, seis hurones, cuatro petauros del azúcar (una especie de lemures), un loro, un cerdo, un pony y una perdiz, tres ferrets, dos conejos, dos monos y tres gatos hasta alcanzar la cifra de 36 miembros de la “Hilton’s pet family” La nueva adquisición se llama Diamond baby, un chihuahua teacup, -el tamaño más pequeño de todos- y viene a sustituir el vacío -si alguien puede hacerlo- que dejó a su muerte Tinkerbell. Todavía no sé la razón por la cual hay gente que se lleva las manos a la cabeza al oir la cifra que ha pagado por él: 8.000,00 $, cuando hace unos años ya pagó por un pomerania pequeñísimo llamado Prince Hilton 13.000,00 $. Ambos están en precio. Si hay algo que Paris tiene independientemente de su imagen es que hasta mientras duerme, sale de fiesta o va de compras está ganando dinero." ,
  "datetime" : "17/04/18 16:00",
  "img" : "img/img7.jpg"
  
  },
 {  
	"id": "news8",
  "titulo":"Cuando los perros viajan en jet privado...",
  "desc": " Mientras millones de personas se apiñan para viajar en días festivos, algunos pasajeros de cuatro patas vuelan en aviones privados. El repunte que Estados Unidos vio este año en los viajes con aeronaves ejecutivas significa que más perros y gatos también vuelan a tutiplén. Además de las ventajas que ofrecen estos vuelos privados y del espacio para estirar las piernas, poder traer a bordo a peludos acompañantes puede justificar el precio de un boleto, que no es barato. Un vuelo operado por Jet Edge International promedia 67 mil dólares, y la compañía también cobra un depósito reembolsable por mascota de dos mil dólares en caso de accidentes a bordo. El cliente promedio de la compañía tiene un patrimonio de mil millones de dólares, según el CEO Bill Papariella. Permitir que los animales acompañen a sus dueños es “una de las principales razones por las que las personas contratan vuelos privados”, explicó Papariella en una entrevista. “Ellos no quieren ir a Aspen o a sus vacaciones o a su segunda residencia sin sus mascotas”. Para los que tienen recursos, un vuelo chárter o un jet de propiedad compartida es una atractiva alternativa a los límites que imponen las aerolíneas para transportar perros o los riesgos de dejarlos en la bodega. Es un nicho de mercado que también abarca los bocadillos para perros hechos a mano (un aperitivo de mil dólares de carne Kobe o de arroz pilaf con salmón), aeromozas especiales e incluso vuelos sólo para ellos sin su dueño. Para el inversionista de bienes raíces Alan Box bien merece la pena. Hace una década compró una cuarta parte de un Learjet a través de la empresa de leasing Flexjet, impulsado principalmente por el deseo de garantizar que su familia disfrutara de una escapada a su rancho en Crowheart, Wyoming, con todo y perros. Box, de 63 años, vivía en ese entonces en el condado de Fairfax, Virginia, como director general de la cadena radiofónica EZ Communications. Las conexiones de los vuelos comerciales entre Denver y Jackson Hole, Wyoming, habrían sido imposibles con Ribsy y Cody, sus dos labradores Retriever. “Nosotros pensamos que eran demasiado grandes. No creímos que fuera seguro o que realmente valiera la pena” llevarlos en un vuelo comercial, dijo Box, quien ya vendió su parte del jet porque murieron sus mascotas. La seguridad es una de las razones que mueven a algunas personas a pagar más para trasladar a sus mascotas. Hasta agosto, 15 animales murieron este año en vuelos de aerolíneas estadounidenses, frente a 18 en el mismo periodo de 2013, según datos del Departamento del Transporte. Y las reglas en vuelos comerciales serán más estrictas. Desde el 3 de diciembre American Airlines Group exigirá que las mascotas facturadas en vuelos de conexión sean enviadas necesariamente a través de una de las cinco ciudades que funcionarán como 'hub.'",
     
  "datetime" : "17/04/18 16:00",
  "img" : "img/img8.jpg"
    
    },
   { 
   "id": "news9",
  "titulo":"Gunther IV el perro más rico del mundo. ",
  "desc": "Un pastor alemán es heredero de una fortuna valorada de 373 millones de dólares, reside en una hermosa vivienda en Miami, esta fortuna era de su padre Gunther III, quien vivió con la condesa alemana Karlotta Liebenstein. Liebenstein era considerada como amante de los animales, cuando la condesa falleció, aseguró a su estrella canina - Gunther III- por un monto de $ 80 millones, y excluyó una condición denominada “hasta que patea el balde” volviéndolo en el heredero, posteriormente pasó a su hijo Gunther IV quien es el que goza actualmente la fortuna. El can reside en una propiedad de 2.000 metros cuadrados que, anteriormente la reina del pop, había adquirido la mansión estilo mediterráneo en 1992, por 4,9 millones de dólares. Gunther no solo disfruta de un espacioso lugar para vivir, también goza de mayordomo, una limosina con chofer privado, especialista de limpieza individual y una piscina hecha a su medida. Gunther es dueño de una gran cantidad de propiedades, entre ellas una en las Bahamas, el perro más adinerado cuenta con sus propios agentes de seguridad que protegen su integridad. Este pastor alemán no es el único caso, en la cuál no es una persona que disfruta de una increíble suma de dinero alrededor del mundo existe muchos casos parecidos, pero sin embargo Gunther IV es el que sobresale en la lista.",
  "datetime" : "17/04/18 16:00",
  "img" : "img/img9.jpg"
	  
    }]